const presenter = [
  '大型活动（需要彩排如晚会等）申请表需请提前10个工作日提交.小型活动申请表需提前7个工作日提交.',
  '主持稿撰写由申请部门或活动承办部门负责并随申请表一并提交。',
  '特殊要求请在备注栏注明；若无彩排则无需填写彩排时间。',
  '申请表提交至文艺部张冠杰，并确保收到确认回复。如果有任何疑惑，可联系QQ：981225888或tel：18547282886'
]

const publicity = [
  '张贴海报需要各部门自行申请批条，海报 没有批条 或 超过批条日期 会被保安撕下',
  '如果有赞助商要求在宣传材料上加商标，需要提供能满足相应海报尺寸清晰度的商标素材（简单来说，如果提供的素材要求使用必须足够清晰）',
  '尽量提前提交海报申请，至少 10个 工作日 前提交',
  '海报上的文字尽量一次性确定，否则做海报的同学可能需要重新排版很耗时间',
  '如果申请表的要求在实际操作中存在困难，我们会及时反馈',
  '如果有任何疑惑，如对海报大小不了解，可联系宣传部部长刘林炙，电话：15521437202，QQ: 251326684'
]

const etiquette = [
  '请提前5个工作日提交申请',
  '如有任何疑问，请咨询：陈若邻 - 15918879355, QQ: 976950078'
]

module.exports = {
  matterPresenter: presenter,
  matterPublicity: publicity,
  matterEtiquette: etiquette
}
